Repository: yaquake-dot-com/humidor
Catalog: Sources/Humidor/Localizable.xcstrings
Source language: en
Languages: ca, cs, de, es_cl, es_es, et, fr, hu, it, lv, nl, pl, pt_br, pt_pt, ru, ta, tr, uk, zh_hans

source: Wait for uploads to finish
ca: Espereu que acabin les càrregues
cs: Počkejte na dokončení nahrávání
de: Warte, bis die Uploads fertig sind
es_es: Esperar a que finalicen las subidas
et: Oota, kuni üleslaadimine lõpeb
fr: Attendre la fin des transferts
hu: Várja meg, amíg a feltöltés befejeződik
it: Attendere che i carichi finiscano
lv: Gaidīt, līdz augšupielādes tiks pabeigtas
nl: Wachten tot het uploaden is voltooid
pl: Poczekaj na zakończenie przesyłania
pt_br: Aguarde o término dos uploads
pt_pt: Aguarde o término dos uploads
ru: Подождать завершения раздач
ta: பதிவேற்றங்கள் முடிவடையும் வரை காத்திருங்கள்
tr: Yüklemelerin bitmesini bekle
zh_hans: 等待文件上传结束

source: Website
ca: Lloc web
cs: Webová stránka
de: Webseite
es_es: Sitio web
et: Veebileht
fr: Site Web
hu: Weboldal
it: Sito web
lv: Vietne
pl: Strona internetowa
pt_pt: Site
ru: Веб-сайт
ta: வலைத்தளம்
tr: Web sitesi
uk: Web-сторінка
zh_hans: 网站

source: Welcome to Nicotine+
ca: Benvingut a Nicotine+
cs: Vítejte v Nicotine+
de: Willkommen bei Nicotine+
es_cl: Bienvenido a Nicotine+
es_es: Bienvenido a Nicotine+
et: Tere tulemast Nicotine+ kasutajaks
fr: Bienvenue dans Nicotine+
hu: Üdvözli a Nicotine+
it: Benvenuto in Nicotine+
lv: Laipni lūgti Nicotine+
nl: Welkom bij Nicotine+
pl: Witaj w Nicotine+
pt_br: Bem-vindo ao Nicotine+
pt_pt: Bem-vindo ao Nicotine+
ru: Добро пожаловать в Nicotine+
ta: நிகோடின்+ க்கு வருக
tr: Nicotine+'a Hoş Geldiniz
uk: Ласкаво просимо до Nicotine+
zh_hans: 欢迎来到Nicotine+

source: When closing window:
ca: En tancar la finestra:
cs: Při zavírání okna:
de: Beim Schließen des Fensters:
es_es: Al cerrar la ventana:
et: Akna sulgemisel:
fr: Lors de la fermeture de Nicotine+ :
hu: Az ablak bezárásakor:
it: Quando si chiude la finestra:
lv: Aizverot logu:
nl: Wanneer venster wordt gesloten:
pl: Podczas zamykania okna:
pt_br: Ao fechar a janela:
pt_pt: Ao fechar a janela:
ru: При закрытии окна:
ta: சாளரத்தை மூடும்போது:
tr: Pencereyi kapatırken:
zh_hans: 关闭窗口时：

source: Window
ca: Finestra
cs: Okno
de: Fenster
es_cl: Ventana
es_es: Ventana
et: Aken
fr: Fenêtre
hu: Ablak
it: Finestra
lv: Logs
nl: Venster
pl: Okno
pt_br: Janela
pt_pt: Janela
ru: Окно
ta: சாளரம்
tr: Pencere
uk: Вікно
zh_hans: 窗口

source: Wish
ca: Desitjos
cs: Přání
de: Wunsch
es_cl: Deseo
es_es: Deseo
et: Soov
fr: Souhait
hu: Kívánság
it: Desideri
lv: Vēlme
nl: Wens
pl: Życzenia
pt_br: Desejo
pt_pt: Desejo
ru: Желаемое
ta: ஆசை
tr: Dilek
uk: Побажання
zh_hans: 心愿单

source: Wishlist
ca: Llista de desitjos
cs: _Seznam přání
de: Wunschliste
es_cl: Lista de deseos
es_es: Lista de deseos
et: Sooviloend
fr: Liste de souhaits
hu: Kívánságlista
it: Lista desideri
lv: Vēlmju saraksts
nl: Verlanglijst
pl: Lista życzeń
pt_br: Lista de Desejos
pt_pt: _Lista de Desejos
ru: Список желаемого
ta: விருப்பப்பட்டியல்
tr: Dilek Listesi
uk: Список бажань
zh_hans: 心愿单

source: Wishlist Results Found
ca: S'han trobat resultats de la llista de desitjos
cs: Nalezeny výsledky odpovídající seznamu přání
de: Wunschzettel-Ergebnisse gefunden
es_es: Encontrados resultados de la lista de deseos
et: Leiti sooviloendi tulemusi
fr: Résultats trouvés depuis la liste de souhaits
hu: Talált Kívánságlista-eredmények
it: Risultati Della Lista Dei Desideri Trovati
lv: Atrastie rezultāti no vēlmju saraksta
nl: Verlanglijst resultaten gevonden
pl: Znaleziono wyniki listy życzeń
pt_br: Resultados da lista de desejos encontrados
pt_pt: Resultados da lista de desejos encontrados
ru: Найдено из списка желаемого
ta: விருப்பப்பட்டியல் முடிவுகள் காணப்பட்டன
tr: İstek Listesi Sonuçları Bulundu
zh_hans: 已找到心愿单项目

source: Wishlist items are auto-searched at regular intervals, for discovering uncommon files.
ca: Els elements de la llista de desitjos se cerquen automàticament a intervals regulars per a descobrir fitxers poc comuns.
cs: Položky seznamu přání jsou automaticky hledány v pravidelných intervalech, aby byly nalezeny neobyčejné soubory.
de: Wunschlisten-Artikel werden regelmäßig automatisch gesucht, um seltene Dateien zu entdecken.
es_cl: Los elementos de la lista de deseos se buscan automáticamente a intervalos regulares para descubrir archivos poco comunes.
es_es: Los elementos de la lista de deseos se buscan automáticamente a intervalos regulares para descubrir archivos poco comunes.
et: Sooviloendi üksusi otsitakse regulaarselt korrapäraste ajavahemike järel, et leida haruldasi faile.
fr: Les éléments de la liste de souhaits font l'objet d'une recherche automatique à intervalles réguliers, afin de découvrir des fichiers peu courants.
hu: A kívánságlista elemei között rendszeres időközönként, automatikus keresést végez, a ritka fájlok felfedezéséhez.
it: Gli elementi della lista dei desideri vengono cercati automaticamente periodicamente, per scoprire file non comuni.
lv: Vēlmju saraksta vienumi tiek automātiski meklēti regulāros intervālos, lai atrastu reti sastopamus failus.
nl: Verlanglijst-items worden automatisch met regelmatige tussenpozen gezocht om ongebruikelijke bestanden te ontdekken.
pl: Pozycje listy życzeń są automatycznie przeszukiwane w regularnych odstępach czasu, w celu wykrycia niecodziennych plików.
pt_br: Os itens da lista de desejos são pesquisados automaticamente em intervalos regulares, para descobrir arquivos incomuns.
pt_pt: Os itens da lista de desejos são pesquisados automaticamente em intervalos regulares, para descobrir ficheiros incomuns.
ru: Список желаемого автоматически просматривается через регулярные промежутки времени для обнаружения файлов.
ta: அசாதாரண கோப்புகளைக் கண்டுபிடிப்பதற்காக, விருப்பப்பட்டியல் உருப்படிகள் தானாகவே தேடப்படுகின்றன.
tr: Dilek listesi ögeleri, olağan dışı dosyaları keşfetmek için düzenli aralıklarla otomatik olarak aranır.
uk: Елементи списку бажань автоматично шукаються через регулярні проміжки часу для виявлення файлів.
zh_hans: 心愿单条目会定期自动搜索，以发现稀有文件。

source: Wishlist results found
ca: S'han trobat resultats de la llista de desitjos
cs: Nalezeny výsledky ze seznamu přání
de: Wunschzettelergebnisse gefunden
es_es: Resultados de la lista de deseos encontrados
et: Leiti sooviloendi tulemusi
fr: Résultats trouvés depuis la liste de souhaits
hu: Talált kívánságlista-eredmények
it: Risultati della lista dei desideri trovati
lv: Atrastie vēlmju saraksta rezultāti
nl: Verlanglijst-resultaten gevonden
pl: Znaleziono wyniki listy życzeń
pt_br: Resultados da lista de desejos encontrados
pt_pt: Resultados da lista de desejos encontrados
ru: Найдено из списка желаемого
ta: விருப்பப்பட்டியல் முடிவுகள் காணப்பட்டன
tr: İstek listesi sonuçları bulundu
zh_hans: 心愿单已发现

source: Write a single message that other room users can read later. Recent messages are shown at the top.
ca: Escriu un únic missatge que altres usuaris de la sala puguin llegir més tard. Els missatges recents es mostren a la part superior.
cs: Napište zprávu, kterou budou moci ostatní uživatelé místnosti později číst. Poslední zprávy se zobrazují nahoře.
de: Schreibe eine einzelne Nachricht, die andere Raum-Nutzer später lesen können. Neueste Nachrichten werden oben angezeigt.
es_es: Escribe un único mensaje que otros usuarios de la sala podrán leer más tarde. Los mensajes recientes se muestran en la parte superior.
et: Kirjuta üks sõnum, mida teised ruumi kasutajad saavad hiljem lugeda. Uusimad sõnumid kuvatakse ülaosas.
fr: Écrivez un seul message que les autres utilisateurs peuvent lire plus tard. Les messages récents sont affichés en haut.
hu: Írjon egyetlen üzenetet, amelyet a szoba többi felhasználója később elolvashat. A legutóbbi üzenetek felül jelennek meg.
it: Scrivi un singolo messaggio che gli altri utenti della stanza possano leggere in seguito. I messaggi recenti sono mostrati in alto.
lv: Uzrakstiet vienu ziņojumu, ko pārējie istabas lietotāji varēs izlasīt vēlāk. Jaunākās ziņas tiek rādītas augšdaļā.
nl: Schrijf een enkel bericht dat andere kamergebruikers later kunnen lezen. Recente berichten worden bovenaan weergegeven.
pl: Napisz pojedynczą wiadomość, którą inni użytkownicy pokoju będą mogli przeczytać później. Ostatnie wiadomości są pokazywane na górze.
pt_br: Escreva uma única mensagem que outros usuários da sala possam ler mais tarde. As mensagens recentes são mostradas na parte superior.
pt_pt: Escreva uma única mensagem que outros utilizadores da sala possam ler mais tarde. As mensagens recentes são mostradas na parte superior.
ru: Напишите единое сообщение, которое другие пользователи комнаты смогут прочитать позже. Последние сообщения отображаются вверху.
ta: மற்ற அறை பயனர்கள் பின்னர் படிக்கக்கூடிய ஒரு செய்தியை எழுதுங்கள். அண்மைக் கால செய்திகள் மேலே காட்டப்பட்டுள்ளன.
tr: Diğer oda kullanıcılarının daha sonra okuyabileceği bir mesaj yazın. Son mesajlar en üstte gösterilir.
zh_hans: 编写一条消息，聊天室里的其他用户都将看到此消息。新增加的消息将在顶部显示。

source: Year
ca: Any
cs: Rok
de: Jahr
es_cl: Año
es_es: Año
et: Aasta
fr: Année
hu: Év
it: Anno
lv: Gads
nl: Jaar
pl: Rok
pt_br: Ano
pt_pt: Ano
ru: Год
ta: ஆண்டு
tr: Yıl
uk: Рік
zh_hans: 年

source: Yes
ca: Sí
cs: Ano
de: Ja
es_cl: Sí
es_es: Sí
et: Jah
fr: Oui
hu: Igen
it: Si
lv: Jā
nl: Ja
pl: Tak
pt_br: Sim
pt_pt: Sim
ru: Да
ta: ஆம்
tr: Evet
uk: Так
zh_hans: 是

source: You are currently logged out of the Soulseek network. If you want to change the password of an existing Soulseek account, you need to be logged into that account.
ca: Actualment estàs tancat la sessió de la xarxa Soulseek. Si vols canviar la contrasenya d'un compte de Soulseek existent, has d'iniciar sessió en aquest compte.
cs: V současné době jste odhlášeni ze sítě Soulseek. Pokud chcete změnit heslo stávajícího účtu Soulseek, musíte být přihlášeni k tomto účtu.
de: Du bist derzeit vom Soulseek-Netzwerk abgemeldet. Wenn du das Passwort eines bestehenden Soulseek-Kontos ändern möchtest, musst du bei diesem Konto angemeldet sein.
es_cl: Actualmente estás desconectado a la red de Soulseek. Si deseas cambiar la contraseña de una cuenta existente de Soulseek, debes estar conectado en esa cuenta.
es_es: En este momento no estás conectado a la red de Soulseek. Si deseas cambiar la contraseña de una cuenta existente de Soulseek, debes estar conectado a la cuenta en cuestión.
et: Oled praegu Soulseeki võrgust välja logitud. Kui soovid olemasoleva Soulseeki konto parooli muuta, pead olema sellele kontole sisse logitud.
fr: Vous êtes actuellement déconnecté du réseau Soulseek. Si vous tentez de modifier le mot de passe d'un compte Soulseek existant, vous devez être connecté au compte en question.
hu: Ön jelenleg ki van jelentkezve a Soulseek hálózatból. Ha meg szeretné változtatni egy meglévő Soulseek fiók jelszavát, be kell jelentkeznie abba a fiókba.
it: Sei attualmente disconnesso dalla rete Soulseek. Se vuoi cambiare la password di un account Soulseek esistente, devi prima accedere all'account in questione.
lv: Jūs pašlaik esat izrakstījies no Soulseek tīkla. Ja vēlaties mainīt jau esoša Soulseek konta paroli, jums tajā kontā ir jāpieslēdzas.
nl: Je bent momenteel uitgelogd van het Soulseek-netwerk. Als je het wachtwoord van een bestaand Soulseek-account wilt wijzigen, moet je ingelogd zijn op dat account.
pl: Jesteś wylogowany z sieci Soulseek. Jeśli próbujesz zmienić hasło dla istniejącego już konta, musisz najpierw zalogować się.
pt_br: Você está desconectado da rede Soulseek. Se você quiser alterar a senha de uma conta Soulseek existente, você precisa estar logado nessa conta.
pt_pt: Está desconectado da rede Soulseek. Se quiser alterar a palavra-passe de uma conta Soulseek existente, precisa estar logado nessa conta.
ru: В настоящее время вы вышли из сети Soulseek. Если вы хотите изменить пароль существующей учетной записи Soulseek, вам необходимо войти в эту учетную запись.
ta: நீங்கள் தற்போது ஆன்மாதேடு பிணைப்பிலிருந்து வெளியேறிவிட்டீர்கள். ஏற்கனவே உள்ள ஆன்மாதேடு கணக்கின் கடவுச்சொல்லை மாற்ற விரும்பினால், நீங்கள் அந்தக் கணக்கில் உள்நுழைய வேண்டும்.
tr: Şu anda Soulseek ağından çıkış yaptınız. Mevcut bir Soulseek hesabının parolasını değiştirmeye çalışıyorsanız, söz konusu hesapta oturum açmanız gerekir.
uk: Наразі ви вийшли з мережі Soulseek. Якщо ви хочете змінити пароль існуючого облікового запису Soulseek, вам потрібно увійти в цей обліковий запис.
zh_hans: 您当前已退出 Soulseek 网络。如果您想更改现有 Soulseek 账户的密码，您需要登录该帐户。

source: You are ready to use Nicotine+!
ca: Estàs preparat per a utilitzar Nicotine+!
cs: Jste připraveni používat Nicotine+!
de: Du bist bereit, Nicotine+ zu nutzen!
es_cl: ¡Estás listo para usar Nicotine+!
es_es: ¡Estás listo para usar Nicotine+!
et: Oled Nicotine+ kasutamiseks valmis!
fr: Vous êtes prêt à utiliser Nicotine+ !
hu: Most már készen áll a Nicotine+ használatára!
it: Sei pronto ad usare Nicotine+!
lv: Jūs esat gatavs lietot Nicotine+!
nl: Nicotine+ is klaar voor gebruik!
pl: Jesteś gotowy by używać Nicotine+!
pt_br: Você está pronto para usar Nicotine+!
pt_pt: Está pronto para usar Nicotine+!
ru: Вы готовы к использованию Nicotine+!
ta: நிகோடின்+ஐப் பயன்படுத்த நீங்கள் தயாராக உள்ளீர்கள்!
tr: Nicotine+ kullanmaya hazırsınız!
uk: Ви готові до використання Nicotine+!
zh_hans: Nicotine+ 已经可以使用!

source: You are still uploading files. Do you really want to exit?
ca: Encara estàs compartint fitxers. Realment vols sortir?
cs: Stále nahráváte soubory. Opravdu chcete skončit?
de: Du lädst immer noch Dateien hoch. Willst du wirklich beenden?
es_es: Todavía tienes ficheros subiendo. ¿De verdad quieres salir?
et: Laadid endiselt faile üles. Kas soovid tõesti väljuda?
fr: Vous téléchargez toujours des fichiers. Voulez vous vraiment quitter ?
hu: Még mindig tölt fel fájlokat. Valóban ki akar lépni?
it: Stai ancora caricando file. Sei sicuro di voler uscire?
lv: Jūs joprojām augšupielādējat failus. Vai tiešām vēlaties iziet?
nl: Je bent nog aan het uploaden. Wil je echt afsluiten?
pl: Wciąż wysyłasz pliki. Czy na pewno chcesz wyjść?
pt_br: Você ainda está enviando arquivos. Você realmente quer sair?
pt_pt: Ainda está a carregar ficheiros. Quer mesmo sair?
ru: У вас есть активные раздачи. Вы действительно хотите выйти из Nicotine+?
ta: நீங்கள் இன்னும் கோப்புகளை பதிவேற்றுகிறீர்கள். நீங்கள் உண்மையில் வெளியேற விரும்புகிறீர்களா?
tr: Hala dosya yüklüyorsunuz. Gerçekten çıkmak istiyor musunuz?
uk: Ви все ще завантажуєте файли. Ви дійсно хочете вийти?
zh_hans: 您正在上传文件。真的要退出吗？

source: [Debug] Connections
ca: [Debug] Connexions
cs: [Ladění] Připojení
de: [Debug] Verbindungen
es_cl: [Debug] Conexiones
es_es: [Debug] Conexiones
et: [Silumine] Ühendused
fr: [Débogage] Connexions
hu: [Debug] Kapcsolatok
it: [Debug] Connessioni
lv: [Debug] Savienojumi
nl: [Debug] Verbindingen
pl: [Debugowanie] Połączenia
pt_br: [Depuração] Conexões
pt_pt: [Depuração] Conexões
ru: [Отладка] Подключения
ta: [பிழைத்திருத்த] இணைப்புகள்
tr: [Hata ayıklama] Bağlantılar
uk: [Відлагодження] Підключення
zh_hans: [调试] 连接

source: [Debug] Messages
ca: [Debug] Missatges
cs: [Ladění] Zprávy
de: [Debug] Meldungen
es_cl: [Debug] Mensajes
es_es: [Debug] Mensajes
et: [Silumine] Sõnumid
fr: [Débogage] Messages
hu: [Debug] Üzenetek
it: [Debug] Messaggi
lv: [Debug] Ziņas
nl: [Debug] Berichten
pl: [Debugowanie] Wiadomości
pt_br: [Depurações] Mensagens
pt_pt: [Depurações] Mensagens
ru: [Отладка] Сообщения
ta: [பிழைத்திருத்த] செய்திகள்
tr: [Hata ayıklama] Mesajlar
uk: [Відлагодження] Повідомлення
zh_hans: [调试] 信息

source: [Debug] Miscellaneous
ca: [Debug] Miscel·lània
cs: [Debug] Různé
de: [Debug] Sonstiges
es_cl: [Debug] Miscelánea
es_es: [Debug] Varios
et: [Silumine] Mitmesugust
fr: [Débogage] Divers
hu: [Debug] Egyebek
it: [Debug] Varie
lv: [Debug] Dažādi
nl: [Debug] Diversen
pl: [Debugowanie] Różne
pt_br: [Depurações] Miscelânea
pt_pt: [Depurações] Miscelânea
ru: [Отладка] Разное
ta: [பிழைத்திருத்தம்] இதர
tr: [Hata ayıklama] Çeşitli
uk: [Відлагодження] Різне
zh_hans: [调试] 杂项

source: [Debug] Transfers
ca: [Debug] Transferències
cs: [Debug] Přenosy
de: [Debug] Übertragungen
es_cl: [Debug] Transferencias
es_es: [Debug] Transferencias
et: [Silumine] Ülekanded
fr: [Débogage] Transferts
hu: [Debug] Átvitelek
it: [Debug] Trasferimenti
lv: [Debug] Pārsūtījumi
nl: [Debug] Overdrachten
pl: [Debugowanie] Transfery
pt_br: [Depurações] Transferências
pt_pt: [Depurações] Transferências
ru: [Отладка] Передачи
ta: [பிழைத்திருத்த] இடமாற்றங்கள்
tr: [Hata ayıklama] Aktarımlar
uk: [Відлагодження] Передачі
zh_hans: [调试] 传输

source: bold
ca: negreta
cs: tučný
de: fett
es_cl: negrita
es_es: en negrita
et: rasvane
fr: gras
hu: félkövér
it: grassetto
lv: treknraksts
nl: vetgedrukt
pl: pogrubienie
pt_br: negrito
pt_pt: negrito
ru: жирный
ta: தடிமான
tr: kalın
uk: напівжирний
zh_hans: 粗体

source: italic
ca: cursiva
cs: kurzíva
de: kursiv
es_cl: cursiva
es_es: en cursiva
et: kaldkiri
fr: italique
hu: dőlt
it: corsivo
lv: slīpraksts
nl: schuingedrukt
pl: podkreślenie
pt_br: itálico
pt_pt: itálico
ru: курсив
ta: சாய்வு
tr: italik
uk: курсив
zh_hans: 斜体

source: underline
ca: subratllat
cs: podtržené
de: unterstreichen
es_cl: subrayado
es_es: subrayado
et: allajoonitud
fr: souligné
hu: aláhúzott
it: sottolineato
lv: pasvītrots
nl: onderstrepen
pl: podkreślenie
pt_br: sublinhado
pt_pt: sublinhado
ru: подчёркивание
ta: அடிக்கோடிட்டு
tr: altı çizili
uk: підкреслений
zh_hans: 下划线

source: Document
cs: Dokument
de: Dokument
es_es: Documento
et: Dokument
hu: Dokumentum
it: Documento
lv: Dokuments
pl: Dokument
pt_br: Documento
pt_pt: Documento
ru: Документ
ta: ஆவணம்
tr: Belge
zh_hans: 文档

source: Executable
cs: Spustitelné
de: Ausführbare Datei
es_es: Ejecutable
et: Käivitatav
fr: Fichier exécutable
hu: Végrehajtható
it: Eseguibile
lv: Izpildāms
nl: Uitvoerbaar
pl: Wykonywalny
pt_br: Executável
pt_pt: Executável
ru: Исполняемый
ta: இயங்கக்கூடிய
tr: Çalıştırılabilir Dosya
zh_hans: 可执行文件

source: General
cs: Obecné
de: Allgemein
et: Üldine
fr: Général
hu: Általános
it: Generale
lv: Vispārīgi
nl: Algemeen
pl: Ogólne
pt_br: Geral
pt_pt: Geral
ru: Общий
ta: பொது
tr: Genel
uk: Загальне
zh_hans: 通用

source: Global
cs: Globální
et: Globaalne
hu: Teljes
it: Globale
lv: Globāli
nl: Globaal
pl: Globalne
ru: Глобальный
ta: _ உலகளாவிய
tr: Genel
uk: Глобальний
zh_hans: 全局

source: No
cs: Ne
de: Nein
et: Ei
fr: Non
hu: Nem
lv: Nē
nl: Nee
pl: Nie
pt_br: Não
pt_pt: Não
ru: Нет
ta: இல்லை
tr: Hayır
uk: Немає
zh_hans: 否

source: Protocol
cs: Protokol
de: Protokoll
es_cl: Protocolo
es_es: Protocolo
et: Protokoll
fr: Protocole
hu: Protokoll
it: Protocollo
lv: Protokols
pl: Protokół
pt_br: Protocolo
pt_pt: Protocolo
ru: Протокол
ta: நெறிமுறை
tr: Protokol
uk: Протокол
zh_hans: 协议

source: Total
cs: Celkem
de: Insgesamt
et: Kokku
hu: Teljes
it: Totale
lv: Kopā
nl: Totaal
pl: Łącznie
ru: Всего
ta: மொத்தம்
tr: Toplam
uk: Всього
zh_hans: 共计

source: Total: %@
cs: Celkem: %@
de: Insgesamt %@
et: Kokku: %@
hu: Összesen: %@
it: Totale: %@
lv: Kopā: %@
nl: Totaal: %@
pl: Razem: %@
ru: Всего: %@
ta: மொத்தம்: %@
tr: Toplam: %@
uk: Всього: %@
zh_hans: 总计：%@

source: Upload
cs: Nahrávání
de: Hochladen
es_es: Subir
et: Laadi üles
fr: Envois
hu: Feltöltés
lv: Augšupielāde
nl: Uploaden
pl: Wyślij
pt_br: Enviar
pt_pt: Enviar
ru: Раздать
tr: Yükle
zh_hans: 上传

source: [PRIVATE] %@
cs: [SOUKROMÉ] %@
de: [PRIVAT] %@
es_cl: [PRIVADO] %@
es_es: [PRIVADO] %@
et: [PRIVAATNE] %@
fr: [PRIVÉ] %@
hu: [PRIVÁT] %@
it: [PRIVATO] %@
lv: [PRIVĀTS] %@
nl: [PRIVÉ] %@
pl: [PRYWATNY] %@
pt_br: [PRIVADO] %@
pt_pt: [PRIVADO] %@
ru: [ЧАСТНЫЙ] %@
ta: [தனியார்] %@
tr: [ÖZEL] %@
uk: [ПРИВАТНО] %@
zh_hans: [私密] %@

source: normal
cs: normální
et: tavaline
hu: normál
it: normale
lv: normāls
nl: normaal
pl: normalnie
ru: обычный
ta: சாதாரண
uk: звичайний
zh_hans: 标准

source: Text
es_es: Texto
et: Tekst
fr: Texte
hu: Szöveg
it: Testo
lv: Teksts
nl: Tekst
pl: Tekst
pt_br: Texto
pt_pt: Texto
ru: Текст
ta: உரை
tr: Metin
zh_hans: 文本
